{
  "metadata": {
    "id_documento": "ley_045",
    "tipo_norma": "Ley",
    "numero_norma": 45,
    "fecha_publicacion": "2010-10-08",
    "titulo": "Ley Contra el Racismo y Toda Forma de Discriminación",
    "descripcion": "Ley que establece mecanismos y procedimientos para la prevención y sanción de actos de racismo y toda forma de discriminación"
  },
  "articles": [
    {
      "articulo_numero": "1",
      "titulo_articulo": "",
      "texto": "ARTÍCULO 1° (OBJETO Y OBJETIVOS).\nI. La presente Ley tiene por objeto establecer mecanismos y procedimientos para la prevención y sanción de actos de racismo y toda forma de discriminación en el marco de la Constitución Política del Estado y Tratados Internacionales de Derechos Humanos.\n\nII. Constituyen objetivos de la presente Ley:\na) Instaurar políticas institucionales permanentes de prevención y lucha contra el racismo y la discriminación.\nb) Garantizar a toda persona sin distinción alguna, el ejercicio pleno de sus derechos."
    },
    {
      "articulo_numero": "2",
      "titulo_articulo": "",
      "texto": "ARTÍCULO 2° (MARCO CONSTITUCIONAL).\nLa presente Ley se fundamenta en la Constitución Política del Estado, Tratados y Convenios Internacionales de Derechos Humanos ratificados por Bolivia que tienen rango constitucional."
    },
    {
      "articulo_numero": "3",
      "titulo_articulo": "Son principios generales de la presente Ley:",
      "texto": "ARTÍCULO 3° (PRINCIPIOS GENERALES).\nSon principios generales de la presente Ley:\na) Interculturalidad. Entendida como la interacción entre las culturas.\nb) Igualdad. Todos los seres humanos nacen libres e iguales.\nc) Equidad. Entendida como el reconocimiento a la diferencia y el valor de la diversidad.\nd) Protección. Todos los ciudadanos gozan de protección del Estado."
    },
    {
      "articulo_numero": "4",
      "titulo_articulo": "",
      "texto": "Art. 4°.- DEFINICIONES.\nPara efectos de aplicación e interpretación de la presente Ley, se adoptan las siguientes definiciones:\n\na) Discriminación. Se define como discriminación a toda forma de distinción, exclusión, restricción o preferencia fundada en razón de sexo, color, edad, orientación sexual, identidad de género, origen, cultura, nacionalidad, ciudadanía, idioma, credo religioso, ideología, filiación política o filosófica, estado civil, condición económica, social o de salud, profesión, ocupación u oficio, grado de instrucción, capacidades diferentes, desplazamiento, y cualquier otra que tenga por objetivo o resultado anular o menoscabar el reconocimiento, goce o ejercicio, en condiciones de igualdad, de derechos humanos y libertades fundamentales reconocidas por la Constitución Política del Estado y el derecho internacional.\n\nb) Racismo. Se entiende por racismo toda teoría tendente a la valoración de unas diferencias biológicas y/o culturales, reales o imaginarias a favor del acusador y en detrimento de su víctima, con el fin de justificar una agresión y un sistema de dominación que presume la superioridad de un grupo sobre otro."
    },
    {
      "articulo_numero": "5",
      "titulo_articulo": "",
      "texto": "ARTÍCULO 5°.- CONDUCTAS DE RACISMO Y DISCRIMINACIÓN EN LOS MEDIOS DE COMUNICACIÓN.\nI. Se consideran conductas de racismo y discriminación en los medios de comunicación las siguientes:\na) Producir y difundir programas y publicidad que contengan mensajes racistas y discriminatorios.\nb) Autorizar espacios en medios de comunicación social a personas o agrupaciones que expresen, difundan, inciten o promuevan el racismo o la discriminación.\n\nII. Quienes incurran en estas conductas serán sancionados conforme a la normativa vigente."
    },
    {
      "articulo_numero": "6",
      "titulo_articulo": "Se consideran agravantes de las conductas previstas en la presente Ley:",
      "texto": "ARTÍCULO 6°.- AGRAVANTES.\nSe consideran agravantes de las conductas previstas en la presente Ley:\na) Cuando la conducta sea cometida por un servidor público.\nb) Cuando la conducta sea cometida por personal docente en el ejercicio de sus funciones.\nc) Cuando la conducta se cometa en presencia de niñas, niños y adolescentes.\n\nDISPOSICIÓN FINAL\n\nLa presente Ley entrará en vigencia desde su publicación.\n\nRemítase al Órgano Ejecutivo, para fines constitucionales.\n\nEs dada en la Sala de Sesiones de la Asamblea Legislativa Plurinacional, a los ocho días del mes de octubre del año dos mil diez."
    }
  ],
  "statistics": {
    "total_articles": 6,
    "total_characters": 3403,
    "articles_with_title": 2
  }
}